a o e i u v b p m f d t n l g k h j q x zh ch sh r z c s y w
ai ei ui ao ou iu  ie ve er an en in ang eng ing ong 
ABCDEFGHIJKLMNOPQRSTUVWXYZ
abcdefghijklmnopqrstuvwxyz
河哈河哈火海洋
没钱马么米莫木头么
学生学生厨师司机保安家长会计
工人医生农民园长老师
乐乐和朵朵正在打电话。
乐乐和朵朵正在打电话。
乐乐和朵朵正在打电话。
乐乐和朵朵正在打电话。
乐乐和朵朵正在打电话。
一只小兔子在草地上吃萝卜。
一只小兔子在草地上吃罗卜。
一只小兔子在草地上吃罗卜。
一只小兔子在草地上吃罗卜。
一只小兔子在草地上吃罗卜。
鸡大陆的地面爬坡皮噗发疯父它特体土那呢你努蜡乐李敏睿鸡鲁
噶鼓狗狗卡壳里库
哈河h湖锯气去喜徐子咋泽哥哥组长擦车上测粗撒色山炮爸妈包子山苏
一下i呀野鱼头
大小 多少 上下 黑白
是否 true false
机器上微云娃雾我问百万
贝爷
月儿弯弯
月儿弯弯挂蓝天
小溪弯弯出青山
大河弯弯流入海
山路弯弯到校园
妈妈爸爸哥哥姐姐弟弟妹妹叔叔阿姨
马丽丽
2022年12月2日20时55分00秒
2022-12-2 20:55:00
select * from v2 where shengri < '2016-04-01'
date time
一二三四五六七八九十
肯定卡马上马木美人阿阿胶大车子睿姐睿鸡奥欧犁头李敏睿六写云飞鸡鱼月亮耳儿兰冷林
卷深李李）敏睿八个叫吃饭游
青蛙🐸蛇🐍小鱼 小狗 鸭子🦆大象🐘
桃子木瓜枣子西瓜🍉荔枝李子
雪雷海洋吹园圆圆飘花哗房屋下雨🌧衣服柿子房屋衣服四川北京上海天津海南湖北湖南
蛋糕工攻击高
大米小米冰，鱼🐟语鱼🐠猪🐷虎兔🐇狼🐺鹿🦌鲨鱼鸡🐔鸡🐔狗🐶狗🐶熊猫🐼鼠老鼠🐭蚂蚁蚂蚁蟑螂虫飞机✈️火0天津车🚉火车🚆货车🚚潜艇鸭子🦆蛾鹅雪鞋
李敏睿宝贝：
吴忠市银南供电小区
    你在本月能和小朋友友好相处，懂礼貌，表现优秀，被评为

          秋天
   天气凉了，树叶黄了，一片片
叶子从树上落下来。
   天空那么蓝，那么高。一群大雁
往南飞，一会儿排成个"人"字，一
会儿排成个"一"字。
   啊！秋天来了！
   
        小小的船
   弯弯的月儿小小的船，
   小小的船儿两头尖。
   我在小小的船里坐，
   只看见闪闪的星星蓝蓝的天。
   
    战舰作战
子大哥帽子妈妈姐姐爸爸哥哥
弟弟奶奶👵
冰门闪电口水语草海马🐴狗🐶山炮山山东乐马。猫木头r*
日月目石头虫下鸟🐤☔️鱼羊，耳
木马竹子肚皮大米马车汽车🚙
牛奶鸡蛋馒头饺子🥟花卷饼子
金木水火土
小牛老虎🐯小鸟燕子老鼠🐭蚂蚁蟑螂熊大熊二
光头强
大桥土地河马读书汽骑车拔河
婆婆 北京 上海() 四川 海南湖南
天地人你我他
2022年9月18日

我是在不中木头
了子女开心
水手火问间闪
江南可采莲
莲叶何田田
鱼戏莲叶间
鱼戏莲叶东
鱼戏莲叶西
鱼戏莲叶南
鱼戏莲叶北1
2022年9月21日
口耳目
日月水后火*
山石田禾
123456789
  静夜思
【唐】 李白 
床前明月光
疑是地上霜
举头望明月
低头思故乡 
 ③  小青蛙
河水清清天气晴
小小青蛙大眼睛
保护禾苗吃害虫
做了不少好事情
请你爱护小青蛙
好让禾苗不生病
感到①女人的一生气啦哎呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀{}′





























